export const sliderData = [

    {
        id: 1,
        area: 500,
        title: 'Дом в поселке Гринфилд',
        mainImage: 'https://i.imgur.com/nUWxXVC.jpg',
        description: 'Просторный дом с панорамными окнами и высокими потолками в стиле неоклассики, построен по индивидуальному проекту «с нуля». Отделка фасада – натуральный камень. Кухня эксклюзивного итальянского производителя, встроенная техника, пол и стены – натуральный камень в сочетании с лучшими современными коллекциями керамогранита.',
        agentImage: 'https://i.imgur.com/kjxNOGC.jpg',
        agentName: 'Азат Ахиардинов',
        agentRole: 'директор стройки'
    },
    
    {
        id: 2,
        title: 'Дом в поселке Новорижский',
        area: 270,
        mainImage: 'https://i.imgur.com/zQ67RDr.jpg',
        description: 'Одноэтажный современный дом с панорамными окнами и высокими потолкам. Фасад отделан керамогранитом и оштукатурен, установлены деревянные стеклопакеты из лиственницы. Внутренняя отделка выполнена с использованием материалов европейских производителей. На полу уложен паркет из дуба, инженерная доска, керамогранит и мрамор, на подоконниках – натуральный камень. ',
        agentImage: 'https://i.imgur.com/kjxNOGC.jpg',
        agentName: 'Азат Ахиардинов',
        agentRole: 'директор стройки'
    },

    {
        id: 3,
        title: 'Дом в поселке Миллениум Парк',
        area: 405,
        mainImage: 'https://i.imgur.com/7K05Kch.jpg',
        description: 'Просторный дом в современном классическом стиле со вторым светом и панорамными окнами. Прекрасное планировочное решение. Четыре спальни, кабинет. Возможность организовать еще одну спальню на мансарде со своим санузлом.',
        agentImage: 'https://i.imgur.com/kjxNOGC.jpg',
        agentName: 'Азат Ахиардинов',
        agentRole: 'директор стройки'
    },

    {
        id: 4,
        title: 'Дом в поселке Миллениум Парк',
        area: 506,
        mainImage: 'https://i.imgur.com/vDen9Hq.jpg',
        description: 'Просторный дом в современном классическом стиле со вторым светом и панорамными окнами. Прекрасное планировочное решение. Четыре спальни, кабинет. Возможность организовать еще одну спальню на мансарде со своим санузлом.',
        agentImage: 'https://i.imgur.com/kjxNOGC.jpg',
        agentName: 'Азат Ахиардинов',
        agentRole: 'директор стройки'
    },

]